fin.bankBranch.delete=\u0628\u0647 \u062F\u0644\u06CC\u0644 \u0645\u062A\u0635\u0644 \u0628\u0648\u062F\u0646 \u0627\u06CC\u0646 \u0634\u0639\u0628\u0647 \u0628\u0647 \u062D\u0633\u0627\u0628 \u0628\u0627\u0646\u06A9\u06CC \u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.ruleException.notFoundId=\u0622\u06CC\u062A\u0645\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0634\u0646\u0627\u0633\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.bankBranch.changeStatus=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u0634\u0639\u0628\u0647 \u06CC\u0627 \u0645\u0642\u062F\u0627\u0631 \u0641\u0639\u0627\u0644 \u0648 \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0633\u0627\u0632\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.chequeBookType.delete=\u0628\u0647 \u062F\u0644\u06CC\u0644 \u0645\u062A\u0635\u0644 \u0628\u0648\u062F\u0646 \u0627\u06CC\u0646 \u0646\u0648\u0639 \u0627\u0632 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0628\u0647 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0627\u0645\u06A9\u0627\u0646 \u062D\u0630\u0641 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.chequeBookType.deleteIsNull=\u0627\u06CC\u0646 \u0646\u0648\u0639 \u0627\u0632 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0642\u0628\u0644\u0627 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.chequeBook.deleteIsNull=\u0627\u06CC\u0646 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0642\u0628\u0644\u0627 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.chequeBook.changeStatus=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u062F\u0633\u062A\u0647 \u0686\u06A9 \u06CC\u0627 \u0645\u0642\u062F\u0627\u0631 \u0641\u0639\u0627\u0644 \u0648 \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0633\u0627\u0632\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.changeStatus=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u06CC \u062D\u0633\u0627\u0628 \u0628\u0627\u0646\u06A9\u06CC \u06CC\u0627 \u0645\u0642\u062F\u0627\u0631 \u0641\u0639\u0627\u0644 \u0648 \u063A\u06CC\u0631\u0641\u0639\u0627\u0644 \u0633\u0627\u0632\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bank.uniqueBank=\u0628\u0627\u0646\u06A9\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.bank.uniqueBankAccount=\u062D\u0633\u0627\u0628 \u0628\u0627\u0646\u06A9\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.bank.uniqueBankAccountCodeSheba=\u062D\u0633\u0627\u0628 \u0628\u0627\u0646\u06A9\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u06A9\u062F \u0634\u0628\u0627 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.bankAccount.code=\u0644\u0637\u0641\u0627 \u06A9\u062F \u062D\u0633\u0627\u0628 \u0628\u0627\u0646\u06A9\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.description=\u0644\u0637\u0641\u0627 \u0634\u0631\u062D \u062D\u0633\u0627\u0628 \u0628\u0627\u0646\u06A9\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.moneyTypeId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u067E\u0648\u0644 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.bankAccountType=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u062D\u0633\u0627\u0628 \u0628\u0627\u0646\u06A9\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.accountCodeSheba=\u0644\u0637\u0641\u0627 \u06A9\u062F \u0634\u0628\u0627 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.bankId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0628\u0627\u0646\u06A9 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.bankBranchId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0634\u0639\u0628\u0647 \u0628\u0627\u0646\u06A9 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.organizationId=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0633\u0627\u0632\u0645\u0627\u0646 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.internetFlag=\u0644\u0637\u0641\u0627 \u0641\u0644\u06AF \u0627\u06CC\u0646\u062A\u0631\u0646\u062A\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.relatedFlag=\u0644\u0637\u0641\u0627 \u0641\u06CC\u0644\u062F \u0648\u0627\u0628\u0633\u062A\u0647 \u0628\u0647 \u062D\u0633\u0627\u0628 \u0633\u067E\u0631\u062F\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.defaultFlag=\u0644\u0637\u0641\u0627 \u0641\u0644\u06AF \u067E\u06CC\u0634 \u0641\u0631\u0636 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.codeBankBranch=\u0644\u0637\u0641\u0627 \u06A9\u062F \u0634\u0639\u0628\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.nameBankBranch=\u0644\u0637\u0641\u0627 \u0646\u0627\u0645 \u0634\u0639\u0628\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.bankAccount.uniqueBankBranch=\u0634\u0639\u0628\u0647 \u0627\u06CC \u0628\u0627 \u0627\u06CC\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.chequeStatus.equalTwoAndNotEqualOne=\u0648\u0636\u0639\u06CC\u062A \u0642\u0628\u0644\u06CC \u0686\u06A9'\u0627\u06CC\u062C\u0627\u062F'\u0646\u0645\u06CC\u0628\u0627\u0634\u062F\u060C \u0627\u0645\u06A9\u0627\u0646 \u062A\u063A\u06CC\u06CC\u0631 \u0628\u0647 \u0648\u0636\u0639\u06CC\u062A \u0627\u0646\u062A\u062E\u0627\u0628\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.chequeStatus.equalThreeAndNotEqualTwo=\u0648\u0636\u0639\u06CC\u062A \u0642\u0628\u0644\u06CC \u0686\u06A9'\u0635\u0627\u062F\u0631 \u0634\u062F\u0647 \u0646\u0632\u062F \u062D\u0633\u0627\u0628\u062F\u0627\u0631\u06CC'\u0646\u0645\u06CC\u0628\u0627\u0634\u062F\u060C \u0627\u0645\u06A9\u0627\u0646 \u062A\u063A\u06CC\u06CC\u0631 \u0628\u0647 \u0648\u0636\u0639\u06CC\u062A \u0627\u0646\u062A\u062E\u0627\u0628\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.chequeStatus.equalFourAndNotEqualThree=\u0648\u0636\u0639\u06CC\u062A \u0642\u0628\u0644\u06CC \u0686\u06A9'\u062A\u062D\u0648\u06CC\u0644 \u0634\u062F\u0647'\u0646\u0645\u06CC\u0628\u0627\u0634\u062F\u060C \u0627\u0645\u06A9\u0627\u0646 \u062A\u063A\u06CC\u06CC\u0631 \u0628\u0647 \u0648\u0636\u0639\u06CC\u062A \u0627\u0646\u062A\u062E\u0627\u0628\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.chequeStatus.equalFiveAndNotEqualThreeOrFour=\u0648\u0636\u0639\u06CC\u062A \u0642\u0628\u0644\u06CC \u0686\u06A9'\u062A\u062D\u0648\u06CC\u0644 \u0634\u062F\u0647'\u06CC\u0627 '\u067E\u0627\u0633 \u0634\u062F\u0647'\u0646\u0645\u06CC\u0628\u0627\u0634\u062F\u060C \u0627\u0645\u06A9\u0627\u0646 \u062A\u063A\u06CC\u06CC\u0631 \u0628\u0647 \u0648\u0636\u0639\u06CC\u062A \u0627\u0646\u062A\u062E\u0627\u0628\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.chequeStatus.equalSixAndNotEqualThree=\u0648\u0636\u0639\u06CC\u062A \u0642\u0628\u0644\u06CC \u0686\u06A9'\u062A\u062D\u0648\u06CC\u0644 \u0634\u062F\u0647'\u06CC\u0627 '\u067E\u0627\u0633 \u0634\u062F\u0647'\u0646\u0645\u06CC\u0628\u0627\u0634\u062F\u060C \u0627\u0645\u06A9\u0627\u0646 \u062A\u063A\u06CC\u06CC\u0631 \u0628\u0647 \u0648\u0636\u0639\u06CC\u062A \u0627\u0646\u062A\u062E\u0627\u0628\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.chequeStatus.equalSevenAndNotEqualOneOrFive=\u0648\u0636\u0639\u06CC\u062A \u0642\u0628\u0644\u06CC \u0686\u06A9'\u0627\u06CC\u062C\u0627\u062F'\u0646\u0645\u06CC\u0628\u0627\u0634\u062F\u060C \u0627\u0645\u06A9\u0627\u0646 \u062A\u063A\u06CC\u06CC\u0631 \u0628\u0647 \u0648\u0636\u0639\u06CC\u062A \u0627\u0646\u062A\u062E\u0627\u0628\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F.
fin.chequeBook.delete=\u0628\u0631\u06AF\u0647 \u0647\u0627\u06CC \u0627\u06CC\u0646 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0648 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u062D\u0630\u0641 \u06A9\u0631\u062F
fin.chequeBook.useCheque=\u0627\u06CC\u0646 \u0628\u0631\u06AF\u0647 \u0686\u06A9 \u0642\u0628\u0644\u0627 \u062B\u0628\u062A \u0634\u062F\u0647 \u0627\u0633\u062A.
fin.chequeBookType.description=\u0644\u0637\u0641\u0627 \u0634\u0631\u062D \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.chequeBookType.flagRemit=\u0644\u0637\u0641\u0627 \u0641\u06CC\u0644\u062F \u062E\u0637 \u062E\u0648\u0631\u062F\u0646 \u062D\u0648\u0627\u0644\u0647 \u06A9\u0631\u062F \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.chequeBookType.chequeCount=\u0644\u0637\u0641\u0627 \u062A\u0639\u062F\u0627\u062F \u0628\u0631\u06AF\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.chequeBookType.chequeUseType=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u0646\u0648\u0639 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.chequeBookType.chequeBook=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u062F\u0633\u062A\u0647 \u0686\u06A9 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.chequeBookType.chequeStatus=\u0644\u0637\u0641\u0627 \u0634\u0646\u0627\u0633\u0647 \u062F\u0633\u062A\u0647 \u0648\u0636\u0639\u06CC\u062A \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.
fin.chequeBookType.chequeNumber=\u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647 \u0628\u0631\u06AF\u0647 \u0686\u06A9 \u0631\u0627 \u0648\u0627\u0631\u062F \u0646\u0645\u0627\u06CC\u06CC\u062F.

